{
    "header2_1": "Port de pêche d'Umm Suqiem 2, Jumeirah Road, Dubaï, Émirats Arabes Unis ",
    "logo_pc": "Soleil et mer",
    "logo_pc_1": "Jetski Dubaï",
    "nav1": "Maison",
    "nav2": "À propos de nous",
    "nav3": "Galerie",
    "nav4": "Paquets",
    "nav5": "Témoignages",
    "nav6": "Contactez-nous",
    "welcome": "Profitez de vos vacances avec nous",
    "sub_welcome": "Surfez sur les vagues, vivez les sensations fortes : votre aventure ultime en jetski vous attend !",
    "About1": "À propos de nous",
    "para_about": "Bienvenue à SunAndSeaJetSkiDubai, votre destination privilégiée pour des aventures palpitantes en jet ski au cœur de Dubaï, aux Émirats arabes unis. Nichée dans le contexte de l'horizon emblématique, notre passion pour l'aventure et les sports nautiques prend vie alors que nous offrons une expérience exaltante aux cavaliers chevronnés et aux débutants.",
    "para2_about": "SunAndSeaJetSkiDubai, la sécurité est primordiale - notre personnel certifié assure des briefings approfondis et des jet skis haut de gamme pour garantir une balade sécurisée et performante. Avec des forfaits personnalisables, des vues à couper le souffle et un service client exceptionnel, nous créons des souvenirs qui dureront toute une vie. Que vous recherchiez des sensations fortes en solo ou que vous planifiiez un événement de groupe ou d'entreprise, SunAndSeaJetSkiDubai vous invite à plonger dans l'aventure aquatique ultime en réservant votre balade inoubliable sur les magnifiques eaux de Dubaï.",
    "Gallery": "Notre galerie",
    "Packages1": "Forfaits géniaux",
    "Loc": "Burj AL arabe",
    "Time": "9h - coucher du soleil",
    "min30": "30 minutes",
    "From": "Depuis",
    "Currency": "AED",
    "p1_des": "Excursion en jet ski de 30 minutes",
    "p2_des": "burj AL arabe.",
    "p3_des": "Tour en jetski de 60 minutes au Burj AL Arab et",
    "p4_des": "l'Atlantide.",
    "p5_des": "Burj AL Arab, Atlantis, Palm Jumeirah, eau bleue, Jbr et Dubai Eye.",
    "p6_des": "eau bleue dubaï oeil jb",
    "Time2": "13h au coucher du soleil",
    "min60": "60 minutes",
    "min120": "120 minutes",
    "p7_des": "Excursion en jet ski de 30 minutes",
    "p8_des": "Excursion en jet ski de 60 minutes",
    "p9_des": "Excursion en jet ski de 120 minutes",
    "min20": "20 minutes",
    "p10_des": "Visite en jetcar de 20 minutes",
    "p11_des": "Visite en jetcar de 30 minutes",
    "p12_des": "Flyboard pour 300 AED",
    "p13_des": "Flyboard",
    "three": "300",
    "five": "500",
    "one": "1000",
    "six": "600",
    "eight": "800",
    "Schedule": "Calendrier",
    "Monday": "Lundi",
    "Tuesday": "Mardi",
    "Wednesday": "Mercredi",
    "Thrusday": "Jeudi",
    "Friday": "Vendredi",
    "Saturday": "Samedi",
    "Sunday": "Dimanche",
    "S1": "9h00 - coucher du soleil",
    "c_rev": "Avis des clients",
    "review1": "Incroyable! Je l'ai réservé le matin via WhatsApp, puis j'ai fait du parachute ascensionnel dans l'après-midi.",
    "review2": "Les jet skis étaient très rapides pour les débutants et toute l'expérience a été excellente. 10/10",
    "review3": "Facilement le meilleur prix, une vue imprenable sur le Burj Al Arab et un service exceptionnel.",
    "review4": "C'était une expérience géniale ! Ils avaient fait pour moi la meilleure expérience Jetski!",
    "g_map": "Sur Google Maps",
    "Online_b": "Reservation en ligne",
    "booking_para1": "Vivez le frisson de l'eau libre avec nos jet skis à la pointe de la technologie, parfaitement adaptés aux riders de tous niveaux. Idéalement situés sur [Nom de la plage], nous offrons une expérience de réservation en ligne fluide. Sélectionnez votre date préférée, choisissez parmi nos forfaits de location flexibles et personnalisez votre aventure avec des extras optionnels comme des équipements de sécurité et des visites guidées. Notre engagement envers la sécurité signifie que vous recevrez un briefing complet de notre personnel expérimenté. Une fois réservé, vous recevrez un e-mail de confirmation avec tous les détails dont vous avez besoin pour passer une journée fantastique sur les vagues. Chez Sun and Sea jetski dubai, nous accordons la priorité à votre plaisir et à votre sécurité, vous garantissant une expérience de jet ski inoubliable.",
    "booking_para2": "Sécurisez votre location de jet ski en complétant le processus de paiement en ligne simple, en acceptant toutes les principales cartes de crédit. Que vous recherchiez une balade rapide ou une excursion d'une journée complète, nous avons le forfait parfait pour vous.",
    "book_a_tour": "Réservez une visite",
    "name": "votre nom",
    "email": "Votre e-mail",
    "date": "Date et heure",
    "destination": "Numéro de téléphone",
    "special_request": "demande spéciale",
    "book_now": "Reserve maintenant    ",
    "copyrights": "Copyrights © réservés par Zpexsolutions 2024",
    "p14_des":"Y compris les rafraîchissements, les boissons gazeuses et tout le matériel de pêche.",
    "p15_des":"Plongée sous-marine",
    "p16_des":"expérience",
    "p17_des":"Expérience de plongée sous-marine à Fujirah, y compris la prise en charge de 600 aed",
    "p18_des":"Visite en yacht",
    "p19_des":"Parachute ascensionnel Simple 300aed",
    "p20_des":"Y compris les rafraîchissements, les boissons gazeuses et tous les équipements de pêche",
    "p21_des":"Parachute ascensionnel double 500aed",
    "p22_des":"À partir de 150aed"
}