{
    "header2_1": "Umm suqiem 2 Fishing Harbour, Джумейра Роуд, Дубай, ОАЭ",
    "logo_pc":"Солнце и Море",
    "logo_pc_1":"Джетски Дубай",
    "nav1":"Дом",
    "nav2":"О нас",
    "nav3":"Галерея",
    "nav4":"Пакеты",
    "nav5":"Отзывы",
    "nav6":"Связаться с нами",
    "welcome":"Наслаждайтесь отдыхом с нами",
    "sub_welcome":"Оседлайте волны, ощутите острые ощущения: вас ждет незабываемое приключение на водном мотоцикле!",
    "About1":"О нас",
    "para_about":"Добро пожаловать в SunAndSeaJetSkiDubai, ваше лучшее место для захватывающих приключений на гидроциклах в самом сердце Дубая, ОАЭ. Расположенная на фоне знаменитого горизонта, наша страсть к приключениям и водным видам спорта оживает, поскольку мы предлагаем волнующие впечатления как опытным гонщикам, так и новичкам.",
    "para2_about":"SunAndSeaJetSkiDubai: безопасность имеет первостепенное значение: наш сертифицированный персонал обеспечивает тщательный инструктаж и первоклассные водные мотоциклы, гарантирующие безопасную и высокопроизводительную поездку. Благодаря персонализированным пакетам, захватывающим видам и исключительному обслуживанию клиентов мы создаем воспоминания на всю жизнь. Хотите ли вы развлечься в одиночку или планируете групповое или корпоративное мероприятие, SunAndSeaJetSkiDubai приглашает вас погрузиться в незабываемое водное приключение, забронировав незабываемую поездку в потрясающих водах Дубая.",
    "Gallery":"Наша галерея",
    "Packages1":"Потрясающие пакеты",
    "Loc":"Бурдж аль-Араб",
    "Time":"9 утра - закат",
    "min30":"30 минут",
    "From":"От",
    "Currency":"AED",
    "p1_des":"30-минутный тур на водном мотоцикле",
    "p2_des":"Бурдж аль-Араб.",
    "p3_des":"60-минутный тур на водном мотоцикле Бурдж-Аль-Араб и",
    "p4_des":"Атлантида.",
    "p5_des":"Бурдж-эль-Араб, Атлантида, пальма Джумейра, голубая вода, Джбр и глаз Дубая.",
    "p6_des":"Голубая вода Дубайский глаз JB",
    "Time2":"с 13:00 до заката",
    "min60":"60 минут",
    "min120":"120 минут",
    "p7_des":"30-минутный тур на водном мотоцикле",
    "p8_des":"60-минутный тур на водном мотоцикле",
    "p9_des":"120-минутный тур на водном мотоцикле",
    "min20":"20 минут",
    "p10_des":"20-минутная экскурсия на реактивном автомобиле",
    "p11_des":"30-минутная экскурсия на реактивном автомобиле",
    "p12_des":"Флайборд за 300 дирхамов",
    "p13_des":"Флайборд",
    "three":"300",
    "five":"500",
    "one":"1000",
    "six":"600",
    "eight":"800",
    "Schedule":"Расписание",
    "Monday":"Понедельник",
    "Tuesday":"Вторник",
    "Wednesday":"Среда",
    "Thrusday":"Четверг",
    "Friday":"Пятница",
    "Saturday":"Суббота",
    "Sunday":"Воскресенье",
    "S1":"9:00 – закат    ",
    "c_rev":"Отзывы клиентов",
    "review1":"Удивительный! Забронировал его утром через WhatsApp, а днем ​​совершил парасейлинг.",
    "review2":"Гидроциклы были достаточно быстрыми для новичков, и в целом впечатления были превосходными. 10/10",
    "review3":"Просто лучшая цена, потрясающий вид на Бурдж-эль-Араб и потрясающее обслуживание.",
    "review4":"Это был потрясающий опыт! Они подарили мне лучшие впечатления от катания на гидроцикле!",
    "g_map":"На Google Картах",
    "Online_b":"Бронирование онлайн",
    "booking_para1":"Испытайте острые ощущения на открытой воде на наших современных гидроциклах, идеально подходящих для гонщиков любого уровня. Мы удобно расположены на [название пляжа] и обеспечиваем удобство онлайн-бронирования. Выберите предпочитаемую дату, выберите один из наших гибких пакетов аренды и персонализируйте свое приключение с помощью дополнительных дополнений, таких как защитное снаряжение и экскурсии. Наша приверженность безопасности означает, что вы получите подробный инструктаж от наших опытных сотрудников. После бронирования вы получите электронное письмо с подтверждением и всеми подробностями, необходимыми для фантастического дня на волнах. В Sun and Sea jetski Dubai мы уделяем приоритетное внимание вашему удовольствию и безопасности, гарантируя незабываемые впечатления от катания на гидроцикле.",
    "booking_para2":"Защитите свой прокат гидроциклов, выполнив простой процесс онлайн-оплаты, принимая все основные кредитные карты. Если вы ищете короткую прогулку или экскурсию на целый день, у нас есть идеальный пакет для вас.",
    "book_a_tour":"Забронировать тур",
    "name":"Ваше имя",
    "email":"Ваш адрес электронной почты",
    "date":"Дата и время",
    "destination":"Место назначения",
    "special_request":"специальный запрос",
    "book_now":"Забронируйте сейчас",
    "copyrights":"Авторские права © защищены Zpexsolutions, 2024 г.",
    "p14_des":"Включая прохладительные напитки, безалкогольные напитки и все рыболовное снаряжение.",
    "p15_des":"Подводное плавание с аквалангом",
    "p16_des":"опыт",
    "p17_des":"Опыт подводного плавания в Фуджире, включая трансфер, 600 дирхамов."
}