{
    "header2_1": "Umm suqiem 2 Fishing Harbour, Jumeirah Road, Dubai, Emirati Arabi Uniti",
    "logo_pc":"Sole E Mare",
    "logo_pc_1":"Moto d'acqua Dubai",
    "nav1":"Casa",
    "nav2":"Chi siamo",
    "nav3":"Galleria    ",
    "nav4":"Pacchetti",
    "nav5":"Testimonianze",
    "nav6":"Contattaci",
    "welcome":"Goditi le tue vacanze con noi",
    "sub_welcome":"Cavalca le onde, abbraccia le emozioni: la tua avventura definitiva in moto d'acqua ti aspetta!",
    "About1":"Chi siamo",
    "para_about":"Benvenuto a SunAndSeaJetSkiDubai, la tua destinazione principale per emozionanti avventure in moto d'acqua nel cuore di Dubai, negli Emirati Arabi Uniti. Sullo sfondo dell'iconico skyline, la nostra passione per l'avventura e gli sport acquatici prende vita mentre offriamo un'esperienza esaltante sia per i ciclisti esperti che per i principianti.",
    "para2_about":"SunAndSeaJetSkiDubai, la sicurezza è fondamentale: il nostro personale certificato garantisce briefing approfonditi e moto d'acqua al top della gamma per garantire una guida sicura e ad alte prestazioni. Con pacchetti personalizzabili, panorami mozzafiato e un servizio clienti eccezionale, creiamo ricordi che durano tutta la vita. Che tu stia cercando emozioni da solista o pianificando un evento di gruppo o aziendale, SunAndSeaJetSkiDubai ti invita a tuffarti nell'avventura acquatica definitiva, prenotando la tua corsa indimenticabile nelle splendide acque di Dubai.",
    "Gallery":"La nostra Galleria",
    "Packages1":"Pacchetti fantastici",
    "Loc":"Burj AL arabo",
    "Time":"9:00 - tramonto",
    "min30":"30 minuti",
    "From":"Da",
    "Currency":"AED",
    "p1_des":"Tour in moto d'acqua di 30 minuti",
    "p2_des":"burj AL arabo.",
    "p3_des":"Tour in moto d'acqua di 60 minuti burj AL arabo e",
    "p4_des":"atlantide.",
    "p5_des":"Burj AL Arab, Atlantide, Palma Jumeirah, acqua blu, Jbr e Dubai Eye.",
    "p6_des":"Blue Water Dubai Eye JB",
    "Time2":"13:00 al tramonto",
    "min60":"60 minuti",
    "min120":"120 minuti",
    "p7_des":"Tour in moto d'acqua di 30 minuti",
    "p8_des":"Tour in moto d'acqua di 60 minuti",
    "p9_des":"Tour in moto d'acqua di 120 minuti",
    "min20":"20 minuti",
    "p10_des":"Tour in jetcar di 20 minuti",
    "p11_des":"Tour in jetcar di 30 minuti",
    "p12_des":"Flyboard per 300 aed",
    "p13_des":"Flyboard",
    "three":"300",
    "five":"500",
    "one":"1000",
    "six":"600",
    "eight":"800",
    "Schedule":"Programma",
    "Monday":"Lunedi",
    "Tuesday":"Martedì",
    "Wednesday":"Mercoledì",
    "Thrusday":"Giovedì",
    "Friday":"Venerdì",
    "Saturday":"Sabato",
    "Sunday":"Domenica",
    "S1":"9:00 - tramonto",
    "c_rev":"recensioni dei clienti",
    "review1":"Sorprendente! L'ho prenotato la mattina tramite WhatsApp e poi ho fatto il parapendio nel pomeriggio.",
    "review2":"Le moto d'acqua erano molto veloci per i principianti e l'intera esperienza è stata eccellente. 10/10",
    "review3":"Sicuramente il miglior prezzo, viste fantastiche del Burj Al Arab e un servizio straordinario.",
    "review4":"È stata un'esperienza fantastica! Per me avevano reso la migliore esperienza di Jetski!",
    "g_map":"Su Google Maps",
    "Online_b":"Prenotazione online",
    "booking_para1":"Prova l'emozione del mare aperto con le nostre moto d'acqua all'avanguardia, perfettamente adatte a ciclisti di tutti i livelli. Convenientemente situato su [Beach Name], forniamo un'esperienza di prenotazione online senza interruzioni. Seleziona la data che preferisci, scegli tra i nostri pacchetti di noleggio flessibili e personalizza la tua avventura con extra opzionali come equipaggiamento di sicurezza e visite guidate. Il nostro impegno per la sicurezza significa che riceverai un briefing completo dal nostro personale esperto. Una volta prenotato, riceverai un'e-mail di conferma con tutti i dettagli necessari per una fantastica giornata sulle onde. A Sun and Sea jetski dubai, diamo priorità al tuo divertimento e alla tua sicurezza, garantendo un'esperienza di moto d'acqua indimenticabile.",
    "booking_para2":"Assicurati il ​​noleggio della tua moto d'acqua completando il semplice processo di pagamento online, accettando tutte le principali carte di credito. Che tu stia cercando una gita veloce o un'escursione di un'intera giornata, abbiamo il pacchetto perfetto per te.",
    "book_a_tour":"Prenota un tour",
    "name":"Il tuo nome",
    "email":"La tua email",
    "date":"Appuntamento",
    "destination":"Numero di telefono",
    "special_request":"richiesta speciale",
    "book_now":"Prenota ora",
    "copyrights":"Copyright © riservati da Zpexsolutions 2024",
    "p14_des":"Incluso rinfresco, bibite analcoliche e tutta l'attrezzatura da pesca.",
    "p15_des":"Immersioni in subacquea",
    "p16_des":"esperienza",
    "p17_des":"Esperienza di immersioni subacquee a Fujirah incluso ritiro e riconsegna 600 aed",
    "p18_des":"Giro in yacht",
    "p19_des":"Parapendio singolo 300aed",
    "p20_des":"Compresi rinfreschi, bevande analcoliche e tutte le attrezzature da pesca",
    "p21_des":"Parasailing doppio 500aed",
    "p22_des":"A partire da 150 aed"
}