{
    "header2_1": "Umm suqiem 2 Fishing Harbour, Jumeirah Road, dubai, UAE ",
    "logo_pc":"Sun And Sea",
    "logo_pc_1":"Jetski Dubai",
    "nav1":"Home",
    "nav2":"About us",
    "nav3":"Gallery",
    "nav4":"Packages",
    "nav5":"Testimonials",
    "nav6":"Contact us",
    "welcome":"Enjoy Your Vacations With Us",
    "sub_welcome":"Ride the Waves, Embrace the Thrills: Your Ultimate Jetski Adventure Awaits!",
    "About1":"About Us",
    "para_about":"Welcome to SunAndSeaJetSkiDubai, your premier destination for thrilling jet ski adventures in the heart of Dubai, UAE. Nestled against the backdrop of the iconic skyline, our passion for adventure and water sports comes alive as we offer an exhilarating experience for both seasoned riders and beginners.",
    "para2_about":"SunAndSeaJetSkiDubai, safety is paramount – our certified staff ensures thorough briefings and top-of-the-line jet skis to guarantee a secure and high-performance ride. With customizable packages, breathtaking views, and exceptional customer service, we create memories that last a lifetime. Whether you're seeking solo excitement or planning a group or corporate event, SunAndSeaJetSkiDubai invites you to dive into the ultimate aquatic adventure, booking your unforgettable ride against the stunning Dubai waters.",
    "Gallery":"Our Gallary",
    "Packages1":"Awesome Packages",
    "Loc":"Burj AL arab",
    "Time":"9am - sunset",
    "min30":"30 minutes",
    "From":"From",
    "Currency":"AED",
    "p1_des":"30 minutes jetski tour",
    "p2_des":"burj AL arab.",
    "p3_des":"60 minutes jetski tour burj AL arab and",
    "p4_des":"atlantis.",
    "p5_des":"Burj AL Arab, atlantis, palm Jumeirah, blue water, Jbr and dubai eye.",
    "Time2":"1pm to sunset",
    "min60":"60 minutes",
    "min120":"120 minutes",
    "p7_des":"30 minutes jetski tour",
    "p8_des":"60 minutes jetski tour",
    "p9_des":"120 minutes jetski tour",
    "min20":"20 minutes",
    "p10_des":"20 minutes jetcar tour",
    "p11_des":"30 minutes jetcar tour",
    "p12_des":"Flyboard for 300 aed",
    "p13_des":"Flyboard",
    "p14_des":"Including refreshment, soft drinks and all fishing equipments.",
    "p15_des":"Scuba diving",
    "p16_des":"experience",
    "p17_des":"Scuba diving experience In Fujirah including pick up drop 600aed",
    "p18_des":"Yacht tour",
    "p19_des":"Parasailing Single 300aed",
    "p20_des":"Including refreshments, soft drinks, and all Fishing equipments",
    "p21_des":"Parasailing dual 500aed",
    "p22_des":"Starting from 150aed",
    "three":"300",
    "five":"500",
    "one":"1000",
    "six":"600",
    "eight":"800",
    "Schedule":"Schedule",
    "Monday":"Monday",
    "Tuesday":"Tuesday",
    "Wednesday":"Wednesday",
    "Thrusday":"Thrusday",
    "Friday":"Friday",
    "Saturday":"Saturday",
    "Sunday":"Sunday",
    "S1":"9:00am - sunset",
    "c_rev":"Customer Reviews",
    "review1":"Amazing! Booked it in the morning via WhatsApp and then did the parasailing in the afternoon.",
    "review2":"The jet skis were plenty fast for beginners and the whole experience was excellent. 10/10",
    "review3":"Easily the best priced, amazing views of the Burj Al Arab and amazing service.",
    "review4":"It was a awesome experience! They had made the best Jetski experience for me!",
    "g_map":"On Google Maps",
    "Online_b":"Online Booking",
    "booking_para1":"Experience the thrill of the open water with our state-of-the-art jet skis, perfectly suited for riders of all levels. Conveniently situated on [Beach Name], we provide a seamless online booking experience. Select your preferred date, choose from our flexible rental packages, and personalize your adventure with optional extras like safety gear and guided tours. Our commitment to safety means you'll receive a comprehensive briefing from our experienced staff. Once booked, you'll receive a confirmation email with all the details you need for a fantastic day on the waves. At Sun and Sea jetski dubai, we prioritize your enjoyment and safety, ensuring an unforgettable jet skiing experience.",
    "booking_para2":"Secure your jet ski rental by completing the easy online payment process, accepting all major credit cards. Whether you're seeking a quick joyride or a full-day excursion, we have the perfect package for you.",
    "book_a_tour":"Book A Tour",
    "name":"Your Name",
    "email":"Your Email",
    "date":"Date & Time",
    "destination":"Phone number",
    "special_request":"special request",
    "book_now":"Book Now",
    "copyrights":"Copyrights © reserved by Zpexsolutions 2024"
}