{
    "header2_1": "ميناء الصيد أم سقيم 2، طريق جميرا، دبي، الإمارات العربية المتحدة",
    "logo_pc": "الشمس والبحر",
    "logo_pc_1": "جيتسكي دبي",
    "nav1": "بيت",
    "nav2": "معلومات عنا",
    "nav3": "صالة عرض",
    "nav4": "الحزم",
    "nav5": "الشهادات - التوصيات",
    "nav6": "اتصل بنا",
    "welcome": "استمتع بإجازاتك معنا",
    "sub_welcome": "اركب الأمواج واحتضن الإثارة: مغامرة Jetski النهائية في انتظارك!",
    "About1": "معلومات عنا",
    "para_about": "مرحبًا بك في SunAndSeaJetSkiDubai، وجهتك الأولى لمغامرات الجت سكي المثيرة في قلب دبي، الإمارات العربية المتحدة. يقع على خلفية الأفق الشهير، وينبض شغفنا بالمغامرة والرياضات المائية بالحياة حيث نقدم تجربة مبهجة لكل من راكبي الدراجات المتمرسين والمبتدئين.",
    "para2_about": "SunAndSeaJetSkiDubai، تعتبر السلامة أمرًا بالغ الأهمية - حيث يضمن موظفونا المعتمدون إحاطات شاملة وزلاجات نفاثة على أعلى مستوى لضمان رحلة آمنة وعالية الأداء. بفضل الباقات القابلة للتخصيص، والمناظر الخلابة، وخدمة العملاء الاستثنائية، نخلق ذكريات تدوم مدى الحياة. سواء كنت تبحث عن الإثارة بمفردك أو تخطط لفعالية جماعية أو مؤسسية، يدعوك SunAndSeaJetSkiDubai للغوص في المغامرة المائية النهائية، وحجز رحلتك التي لا تُنسى أمام مياه دبي المذهلة.",
    "Gallery": "معرضنا",
    "Packages1": "حزم رهيبة",
    "Loc": "برج العرب",
    "Time": "9 صباحًا - غروب الشمس",
    "min30": "30 دقيقة",
    "From": "من",
    "Currency": "درهم",
    "p1_des": "جولة جت سكي لمدة 30 دقيقة",
    "p2_des": "برج العرب.",
    "p3_des": "جولة جت سكي لمدة 60 دقيقة في برج العرب و",
    "p4_des": "اتلانتس.",
    "p5_des": "جولة جت سكي لمدة 120 دقيقة في برج العرب وأتلانتس و",
    "p6_des": "بلو ووتر دبي عين جي بي",
    "Time2": "1 ظهرا حتى غروب الشمس",
    "min60": "60 دقيقة",
    "min120": "120 دقيقة",
    "p7_des": "جولة جت سكي لمدة 30 دقيقة",
    "p8_des": "جولة جت سكي لمدة 60 دقيقة",
    "p9_des": "جولة جت سكي لمدة 120 دقيقة",
    "min20": "20 دقيقة",
    "p10_des": "جولة بالطائرة النفاثة لمدة 20 دقيقة",
    "p11_des": "جولة بالطائرة النفاثة لمدة 30 دقيقة",
    "p12_des": "فلاي بورد بـ 300 درهم",
    "p13_des": "Flyboard",
    "three": "300",
    "five": "500",
    "one": "1000",
    "six": "600",
    "eight": "800",
    "Schedule": "جدول",
    "Monday": "الاثنين",
    "Tuesday": "يوم الثلاثاء",
    "Wednesday": "الأربعاء",
    "Thrusday": "يوم الخميس",
    "Friday": "جمعة",
    "Saturday": "السبت",
    "Sunday": "الأحد",
    "S1": "9:00 صباحًا - غروب الشمس",
    "c_rev": "آراء العملاء",
    "review1": "مدهش! حجزته في الصباح عبر WhatsApp ثم قمت بالتزلج الهوائي في فترة ما بعد الظهر.",
    "review2": "كانت الزلاجات النفاثة سريعة جدًا للمبتدئين وكانت التجربة بأكملها ممتازة. 10/10",
    "review3": "بسهولة أفضل الأسعار، مناظر مذهلة لبرج العرب وخدمة مذهلة.",
    "review4": "لقد كانت تجربة رائعة! لقد قدموا لي أفضل تجربة جت سكي!",
    "g_map": "على خرائط جوجل",
    "Online_b": "الحجز عبر الإنترنت",
    "booking_para1": "استمتع بتجربة إثارة المياه المفتوحة مع زلاجاتنا النفاثة الحديثة، والمناسبة تمامًا للركاب من جميع المستويات. يقع في مكان مناسب على [Beach Name]، ونحن نقدم تجربة حجز سلسة عبر الإنترنت. حدد تاريخك المفضل، واختر من باقات الإيجار المرنة لدينا، وقم بتخصيص مغامرتك مع الإضافات الاختيارية مثل معدات السلامة والجولات المصحوبة بمرشدين. إن التزامنا بالسلامة يعني أنك ستتلقى إحاطة شاملة من موظفينا ذوي الخبرة. بمجرد الحجز، ستتلقى رسالة تأكيد بالبريد الإلكتروني تحتوي على جميع التفاصيل التي تحتاجها لقضاء يوم رائع على الأمواج. في صن آند سي جت سكي دبي، نعطي الأولوية لمتعتك وسلامتك، مما يضمن لك تجربة لا تُنسى في التزلج على الماء.",
    "booking_para2": "قم بتأمين استئجار الجت سكي الخاص بك عن طريق استكمال عملية الدفع السهلة عبر الإنترنت، وقبول جميع بطاقات الائتمان الرئيسية. سواء كنت تبحث عن رحلة ممتعة سريعة أو رحلة ليوم كامل، فلدينا الباقة المثالية لك.",
    "book_a_tour": "حجز جولة",
    "name": "اسمك",
    "email": "بريدك الالكتروني",
    "date": "التاريخ والوقت",
    "destination": "رقم التليفون",
    "special_request": "طلب خاص",
    "book_now": "احجز الآن",
    "copyrights": "حقوق الطبع والنشر © محفوظة لشركة Zpexsolutions 2024",
    "p14_des":"شامل المرطبات والمشروبات الغازية وجميع معدات الصيد.",
    "p15_des":"الغوص",
    "p16_des":"خبرة",
    "p17_des":"تجربة الغوص في الفجيرة شاملة التوصيل مقابل 600 درهم"
}